{"questions": [
    "Suomen velkaantuminen on käännettävä laskuun vaikka se samalla tarkoittaisi leikkauksia palveluihin ja etuuksiin.",
    "Hyvin ansaitsevien palkkaverotusta pitäisi kiristää.",
    "Suomi tarvitsee lisää ydinvoimaa.",
    "Suomen tulee luopua kivihiilen, turpeen ja maakaasun käytöstä vuoteen 2025 mennessä.",
    "Suomen julkinen sektori on liian suuri ja sitä on syytä pienentää.",
    "Ruotsin pakollisesta opiskelusta tulisi luopua.",
    "Velvoitteita ottaa vastaan tarjottu työpaikka pitäisi kiristää.",
    "Jos ihmisellä on varallisuutta, hänen omaisuuttaan pitäisi vanhana käyttää hoivapalveluiden kustantamiseksi.",
    "Alkoholia tarjoavien ravintoloiden pitäisi saada olla auki nykyistä vapaammin.",
    "Kuntien määrää tulee vähentää merkittävästi, vaikka pakolla.",
    "Yritysten pitäisi voida maksaa työehtosopimuksia pienempiä palkkoja, jotta Suomeen saataisiin työpaikkoja.",
    "Koko Suomi on syytä pitää asuttuna ja valtion tuettava tätä verovaroin.",
    "Sote-uudistuksen yhteydessä yksityiset terveyspalvelut pitäisi nostaa julkisten palveluiden rinnalle samanlaiseen asemaan.",
    "Kuntien pitää saada itse tuottaa sosiaali- ja terveyspalveluita, eikä sote-uudistuksessa niiltä saa viedä liikaa pois valtaa.",
    "Taksien pitäisi antaa kilpailla vapaasti asiakkaista ilman että valtio säätää hinnat tai rajoittaa taksilupien määriä.",
    "EU:sta on Suomelle enemmän hyötyä kuin haittaa.",
    "Hallitus päätti, että Suomi jää ulos osan EU-maiden valmistelemasta rahoitusmarkkinaverosta. Suomen pitäisi mennä mukaan rahoitusmarkkinaveroon.",
    "Suomen tulisi tällä vaalikaudella ryhtyä valmistelemaan hakemista Natoon.",
    "Puolustusvoimille on annettava nykyistä enemmän rahaa.",
    "EU- ja ETA-alueen ulkopuolelta tulevien kohdalla käytetään nyt 'tarveharkintaa' eli työlupien saantia rajoitetaan. Tästä on pidettävä kiinni, eikä työperäistä maahanmuuttoa pidä helpottaa.",
    "Homo- ja lesbopareilla pitää olla samat avioliitto- ja adoptio-oikeudet kuin heteropareilla.",
    "Jos valtio tarjoaa turvapaikanhakijoiden vastaanottokeskuksen perustamista kotikuntaani, tarjous pitää hyväksyä.",
    "Kouluissa kohdellaan koululaisia liian lepsusti. Tiukempi kuri tekisi kouluista parempia.",
    "Perinteiset arvot - kuten koti, uskonto ja isänmaa - muodostavat hyvän arvopohjan politiikalle.",
    "Julkisia palveluita tulisi ulkoistaa entistä enemmän yksityisten yritysten tuotettavaksi.",
    "Jos tulee eteen tilanne, jossa on välttämätöntä joko leikata julkisia palveluita ja sosiaalietuuksia tai korottaa veroja, veronkorotukset ovat parempi vaihtoehto.",
    "Suuret tuloerot ovat hyväksyttäviä, jotta erot ihmisten lahjakkuudessa ja ahkeruudessa voidaan palkita.",
    "Nykyisen kaltaiset palvelut ja sosiaalietuudet ovat pitemmän päälle liian raskaita julkiselle taloudelle.",
    "Talouskasvu ja työpaikkojen luominen tulisi asettaa ympäristöasioiden edelle, silloin kun nämä kaksi ovat keskenään ristiriidassa.",
    "Kaikessa päätöksenteossa pitäisi arvioida vaikutukset ympäristöön ja tarvittaessa luopua ympäristölle haitallisista hankkeista."




]}